Repository: wp-plugins/postmatic
Catalog: lang/Postmatic-*.po
Languages: de_de

source: rejected duplicate comment on %s
de_de: abgewiesener verdoppelter Kommentar zu %s

source: Participate in this conversation via e-mail
de_de: Nehme an der Unterhaltung per E-mail teil

source: You are subscribed to new comments on this post.
de_de: Du bist registriert für neue Kommentare zu diesem Post.

source: New reply to "%s"
de_de: Neue Antwort zu "%s"

source: a deleted post
de_de: ein gelöschter Beitrag

source: Unable to publish your reply to "%s"
de_de: Wir sind nicht in der Lage deine Antwort zu "%s" zu veröffentlichen

source: A request for site configuration failed.
de_de: Eine Nachfrage zur Einstellung der Seite ist fehlgeschlagen.

source: Configuration data arrived in an unrecognized format.
de_de: Einstellungsdaten sind in einem Unbekannten Format eingegangen.

source: This is an invitation to subscribe to email updates from this website. We hope it is welcome, but we promise we won't contact you again unless you respond.
de_de: Dies ist eine Einladung zur Einschreibung für E-mail updates dieser Seite.Wir hoffen diese Einladung ist willkommen. Wir versprechen, dass wir dich nicht noch einmal kontaktieren werden, wenn du nicht antwortest.

source: Welcome!
de_de: Willkommen!

source: Postmatic Delivery
de_de: Postmatic Versand

source: These widgets will be included in the footer of Postmatic subscription emails. Need inspiration? Try our widgets directory at http://gopostmatic.com/widgets.
de_de: Diese Widgets werden in der Fußzeile von Postmatic registrierten E-mails versendet. Brauchst du Inspiration? Versuchs mal mit unserer Widget-liste http://gopostmatic.com/widgets.

source: This is a test email. By Postmatic.
de_de: Dies ist eine Test-E-mail. Von Postmatic.

source: A request for inbound messages failed.
de_de: Eine Nachfrage nach eingehenden Nachrichten ist fehlgeschlagen.

source: Inbound messages arrived in an unrecognized format.
de_de: Eingegangene Nachrichten sind in einem unbekanntem Format.

source: Failed to acknowledge receipt of messages - they may arrive again.
de_de: Anerkennung des Eingangs von Nachrichten Fehlgeschlagen. Sie werden eventuell nochmals eingehen.

source: Unable to deliver a message of unknown type.
de_de: Nicht in der Lage eine Nachricht unbekannten Typs zu versenden.

source: An email sending operation encountered a problem.
de_de: In einem Schritt im E-mail Versand ist ein Problem aufgetreten.

source: An email sending operation behaved erratically and may have failed.
de_de: Ein Schritt im E-mail versand verlief Fehlerhaft, so dass die E-mail eventuell nicht versendet wurde.

source: Refused an attempt to subscribe an invalid user ID.
de_de: Die Registrierung einer ungültigen User-ID wurde abgelehnt.

source: This content is not compatible with your email client.
de_de: Dieser Inhalt wird nicht von deinem E-mail Client unterstützt.

source: Click here to view this post in your browser.
de_de: Klicke hier um den Inhalt dieser Mail in deinem Browser zu öffnen.

source: Delivery issue for %s
de_de: Es gibt ein Versandproblem für %s

source: Delivery of subscription notifications for the post "%s" may have failed.
de_de: Versand der Registrierungsbenachrichtigung für den Beitrag "%s" ist eventuell fehlgeschlagen.

source: A site administrator can report this event to the development team from the Postmatic settings.
de_de: Ein Administrator der Seite kann diesen Vorgang dem Entwicklungsteam der Postmatic Einstellungen melden.

source: The error message was:
de_de: Die Fehlermeldung war:

source: discussion of <em>%s</em>
de_de: Diskussion von <em>%s</em>

source: You have successfully subscribed and will receive an email when there is a new comment on <em>%s</em>.
de_de: Du hast dich erfolgreich eingeschrieben und wirst E-mails erhalten,wenn es neue Kommentare zu <em>%s</em> gibt.

source: Couldn't find the original registration information for a new user.
de_de: Die ursprünglichen Registrierungsinformationen für einen neuen Nutzer konnten nicht gefunden werden.

source: Couldn't find the original object subscribed to for a new user.
de_de: Der ursprüngliche Gegenstand für den ein neuer User eingeschrieben wurde konnte nicht gefunden werden.

source: Failed to create a new user from an agreement reply email.
de_de: Fehlschlag bei der Setzung eines neuen Users von einer Antwort-E-mail.

source: Received invalid metadata with a subscription agreement.
de_de: Mit der Übereinkunft der Einschreibung hast du ungültige Metadaten erhalten.

source: Received no message with a subscription agreement.
de_de: Keine Nachricht mit Übereinkunft der Registrierung erhalten.

source: Refusing to subscribe an invalid user ID.
de_de: Die Einschreibung einer ungültigen User ID wird abgelehnt.

source: You have successfully subscribed to %s and will receive new posts as soon as they are published.
de_de: Du hast dich erfolgreich für %s eingeschrieben und wirst nun neue Beiträgeerhalten, sobald diese veröffentlicht werden.

source: Get visitors subscribed to a user, post, or site with minimal fuss.
de_de: Lass Besucher sich ohne viel Aufwand für Nutzer, Beiträge oder Seitenregistrieren.

source: Postmatic Subscribe
de_de: Postmatic Registrierung

source: subscribe
de_de: Registrieren

source: unsubscribe
de_de: Ausschreiben

source: Sorry, there was a problem reaching the server
de_de: Entschuldigung, es gab ein Problem mit der Verbindung zum Server.

source: Unknown source.
de_de: Unbekannte Quelle

source: Please verify your subscription to %s
de_de: Bitte überprüfe deine Registrierung für %s

source: You're unsubscribed from %s
de_de: Du bist nun von %s ausgeschrieben

source: You're subscribed to %s
de_de: Du bist eingeschrieben für %s

source: Welcome to %s
de_de: Willkommen zu %s

source: Postmatic Subscription Information
de_de: Postmatic Registrierungsinformationen

source: posts by %s
de_de: Beiträge von %s

source: You have successfully subscribed and will receive posts by %s directly in your inbox.
de_de: Du hast dich erfolgreich registriert und wirst nun Beiträge von %sdirekt in dein Postfach erhalten.

source: People that subscribe to you:
de_de: Leute die sich bei dir registriert haben:

source: Site Subscriptions:
de_de: Registrierungen:

source: Notify me by email when new site content is published.
de_de: Informiere mich per E-mail, wenn neuer Inhalt publiziert wird.

source: Authors you subscribe to:
de_de: Autoren für die du dich eingeschrieben hast:

source: Discussions you are subscribed to:
de_de: Diskussionen für die du dich eingeschrieben hast:

source: Rejected an inbound request with an invalid timestamp. Could be bot activity.
de_de: Eine Eingangsnachfrage mit ungültigem Zeitstempel wurde abgewiesen. Es könnte eine Bot-Aktivität sein.

source: Rejected an inbound request with an invalid token. Could be bot activity.
de_de: Eingangsnachfrage mit ungültigem Gutschein abgewiesen.Es könnte eine Bot-Aktivität sein.

source: Rejected an inbound request with an invalid signature. Could be bot activity.
de_de: Eine Eingangsnachfrage mit ungültiger Unterschrift abgewiesen.Es könnte eine Bot-Aktivität sein.

source: WordPress failed sending an email. Did you know Postmatic can deliver email for you?
de_de: WordPress konnte eine E-mail nicht versenden. Wusstest du schon, dass Postmatic E-mails für dich versenden kann?

source: We're sorry.
de_de: Es tut uns Leid.

source: Your reply to <em>%s</em> cannot be published because the post cannot be found or the discussion has been closed.
de_de: Deine Antwort zu <em>%s</em> konnte nicht veröffentlicht werden, da der Beitrag nicht gefunden werden konnte oder die Diskussion bereits geschlossen wurde.

source: Please visit %s for more information.
de_de: Bitte schau auf %s nach mehr Informationen.

source: More Information
de_de: Mehr Informationen

source: Anonymous
de_de: Anonym

source: %s replied to your comment.
de_de: %s hat auf deinen Kommentar geantwortet.

source: On %1$s at %2$s you made the following comment on %3$s:
de_de: Am %1$s um %2$s hat du den folgenden Kommentar zu %3$s abgegeben:

source: %s replied:
de_de: %s antwortete:

source: %s left a reply to a comment by %s
de_de: %s hat eine Antwort zu dem Kommentar von %s abgegeben

source: While discussing %1$s %2$s wrote:
de_de: Währen der Diskussion zu %1$s schrieb %2$s:

source: at
de_de: um

source: Reply to this email to reply to %s.
de_de: Antworte auf diese E-mail um %s zu antworten.

source: <strong>Please note</strong>: Your reply will be published publicly and immediately on %s.
de_de: <strong>Bitte beachte</strong>: Deine Antwort wird direkt und öffentlich auf %s veröffentlicht.

source: Leave this conversation
de_de: Verlasse diese Unterhaltung

source: To no longer receive other comments or replies in this discussion to reply with the word 'unsubscribe'.
de_de: Um keine weiteren Kommentare oder Antworten zu dieser Diskussion mehr zu erhalten, antworte mit 'unsubscribe' auf diese E-mail.

source: Sent from %s.
de_de: Gesendet von %s.

source: Delivered by %s.
de_de: Überliefert von %s.

source: About Postmatic (Beta)
de_de: Über Postmatic (Beta)

source: Postmatic sends your posts to your readers where they’re comfortable: their inbox. They can send comments back by hitting the reply button. Just like you can with this very email. We’re currently in public beta. <a href="%s">Sign Up</a> Thanks for being a willing test pilot! <a href="%s">Share your thoughts in this short survey.</a>
de_de: Postmatic sendet deine Beiträge dorthin, wo es für deine Leser am bequemsten ist: ihr E-mail Postfach. Sie können Kommentare zurückschicken, indem sie den "antworten" Knopf drücken, so wie du es auch mit jeder anderen E-mail machst. Im Moment sind wir noch in public beta. <a href="%s">Registriere dich</a> Danke dafür unser Testpilot zu sein! <a href="%s">Teile deine Gedanken in dieser Umfrage.</a>

source: <span class="capitalize">%s</span> added a comment.
de_de: <span class="capitalize">%s</span> hat einen neuen Kommentar abgegeben.

source: In reply to: %s.
de_de: Als Reaktion auf: %s.

source: Recently in this conversation...
de_de: Kürzlich in dieser Konversation...

source: To no longer receive other comments on this thread to reply with the word 'unsubscribe'.
de_de: Um keine weiteren Kommentare zu diesem Thread zu erhalten antworte mit dem Wort 'unsubscribe'.

source: View this post online
de_de: Betrachte diesen Beitrag Online.

source: Reply to this email to reply to add a comment.
de_de: Antworte auf diese E-mail, um einen Kommentar hinzu zufügen

source: Stay in the Loop
de_de: Bleib auf dem Laufenden.

source: To receive comments on this post directly in your inbox reply with the word <strong>subscribe</strong>.
de_de: Um Kommentare zu diesem Beitrag direkt in dein Postfach zu erhalten,antworte auf diese Mail mit <strong>subscribe</strong>.

source: Manage your subscription
de_de: Verwalte deine Registrierungen

source: To <strong>unsubscribe</strong> to %s reply with the word 'unsubscribe'.
de_de: Um dich von %s auszuschreiben, antworte mit dem Wort<strong>unsubscribe</strong> auf diese Mail.

source: Welcome to %s.
de_de: Wilkommen zu %s.

source: It's not required, but you can access some extra features on our site by <a href="%s">logging in</a>.
de_de: Es ist nicht nötig, aber du kannst noch ein paar Extras zu deiner Seite hinzufügen, <a>href="%s">logging in</a>.

source: Your Account Information:
de_de: Deine Account Informationen:

source: Username
de_de: Nutzername

source: You may log in by visiting %s.
de_de: Du kannst dich durch einen Besuch auf %s einloggen.

source: Subscribe to %s:
de_de: Registriere dich für %s:

source: Enter your email to subscribe to %s:
de_de: Gebe deine E-mail Adresse ein um dich für %s einzuschreiben:

source: Want to unsubscribe?
de_de: Willst du dich ausschreiben?

source: Confirm your email:
de_de: Bestätige deine E-mail:

source: This field is intentionally empty
de_de: Dieses Feld bleibt bewusst leer.

source: You are already subscribed to %s.
de_de: Du bist bereits für %s registriert.

source: Cancel
de_de: Abbrechen

source: You have %1$s current subscriber.
de_de: Du hast einen aktuellen Abonnenten.

source: Your Subscribers:
de_de: Deine Abonnenten:

source: Widget heading, leave blank to omit.
de_de: Widget Überschrift, leer lassen für keine Überschrift.

source: Title:
de_de: Titel

source: Collect name (in addition to email)
de_de: Sammele Namen (zusätzlich zu E-mail)

source: Welcome, <span class="capitalize">%s</span>.
de_de: Willkommen, <span class="capitalize">%s</span>.

source: What's next?
de_de: Was gibt es als nächstes?

source: Keep an eye on your inbox for content from %s.
de_de: Halte ein Auge auf deinen Posteingang für Neues von %s.

source: We've included the latest, <em>%1$s</em> from %2$s, below.
de_de: Wir haben die letzten Neuigkeiten, <em>%1$s</em> von %2$s, weiter unten mit aufgeführt.

source: To <strong>leave a comment</strong> simply reply to this email.
de_de: Um einen <strong>Kommentar zu hinterlassen</strong> antworte einfach auf diese E-mail.

source: To unsubscribe at any time visit %s
de_de: Um dich jederzeit auszuschreiben, besuche %s

source: An invitation from %s
de_de: Eine Einladung von %s

source: There’s one more step to finish your subscription to %s.
de_de: Noch ein Schritt um deine Registrierung zu %s abzuschließen.

source: Important Notice
de_de: Wichtiger Hinweis

source: You recently signed up for updates from %s. We sent you an email asking for verification but you did not reply correctly. Please read the following:
de_de: Du bist im Moment für Updates von %s registriert. Wir haben dir eine Bestätigungsemail gesendet, aber du hast nicht korrekt geantwortet. Bitte lies Folgendes:

source: First, there are some important things you should know
de_de: Zuerst, es gibt ein paar wichtige Dinge, die du wissen solltest

source: As a subscriber to %s, you'll receive new posts or comments directly to your inbox as soon as they are published.
de_de: Als Nutzer von %s wirst du nun neue Beiträge oder Kommentare direkt in dein E-mail Postfach erhalten, sobald diese veröffentlicht werden.

source: You will be invited to reply to these emails.
de_de: Du wirst dazu eingeladen, auf diese E-mails zu antworten.

source: Your reply to those emails will be immediately published to the web as a comment.
de_de: Deine Antwort zu diesen E-mails wird sofort als Kommentar im Web veröffentlicht.

source: Please note that your email replies will be seen by anyone visiting the post on %s. That means your email replies are subject to the privacy policy and terms of service of %s. We just wanted to make sure you knew :)
de_de: Bitte beachte, dass deine E-mail-Antwort von jedem Besucher des Beitrags auf %s gesehen werden kann. Das bedeutet, dass deine E-mail-Antworten den Datenschutzverordnungen und Nutzungsbedingungen von %s unterliegen. Wir wollten nur sichergehen, dass du dir dem bewusst bist :)

source: Now it’s time to confirm your subscription
de_de: Jetzt ist es Zeit, deine Registrierung zu bestätigen

source: If you understand these guidelines and you’re ready to complete your subscription, please <strong class="alert">reply to this email with the word agree</strong>.
de_de: Wenn du mit den Richtlinien einverstanden bist und du bereit bist, deine Registrierung abzuschließen, dann <strong class="alert">antworte auf diese E-mail mit dem Wort: agree</strong>.

source: If you did not initiate this subscription please ignore this email or forward it to abuse@gopostmatic.com.
de_de: Wenn du diese Registrierung nicht veranlasst hast, ignoriere diese Mail oder leite sie weiter an abuse@gopostmatic.com.

source: Thanks!
de_de: Dankeschön!

source: You have unsubscribed
de_de: Du hast dich ausgeschrieben

source: You'll no longer receive email notices for %s.
de_de: Du wirst keine weiteren E-mails mehr von %s erhalten.

source: To re-subscribe visit:
de_de: Um dich wieder einzuschreiben, besuche:
