Repository: wp-plugins/postmatic
Catalog: lang/Postmatic-*.po
Languages: de_de

source: General
de_de: Allgemein

source: Postmatic Api Key
de_de: Postmatic Api Schlüssel

source: Improve your site by making Postmatic even better
de_de: Verbesser deine Seite indem du Postmatic noch besser machst

source: We rely on users like you to help shape our development roadmap. By checking the box below you will be helping us know more about your site and how we can make Postmatic even better.
de_de: Wir sind auf Nutzer wie dich angewiesen, um unsere Entwicklungsstrategie zu formen. In dem du das untere Kästchen anklickst hilfst du uns mehr über deine Seite zu erfahren und so Postmatic noch besser zu machen.

source: Yes, send periodic usage statistics to Postmatic.
de_de: Ja, sende eine Regelmäßige Benutzerstatistik an Postmatic

source: Do not deliver this post via email.
de_de: Verschicke diesen Post nicht per E-mail

source: Do not use the featured image in email.
de_de: Benutze nicht das Featured-Image in E-mail

source: Send me a preview email
de_de: Sende mir eine Vorschau der E-mail

source: Email Template
de_de: E-mail Vorlage

source: Test email was <strong>not sent</strong> to an invalid address.
de_de: Test E-mail ist auf Grund einer ungültigen E-mail Adresse <strong>nicht versendet worden</strong>.

source: Test email <strong>sent</strong>.
de_de: Test E-mail ist <strong>versendet worden</strong>.

source: Email header type
de_de: E-mail Kopfzeile

source: Image
de_de: Bild

source: Email header image
de_de: Bild für die Kopfzeile der E-mail

source: Change
de_de: Ändern

source: Email header text
de_de: Text der für die Kopfzeile der E-mail

source: Email footer type
de_de: E-mail Fußzeile

source: Footer Widgets
de_de: Fußzeilen Widgets

source: You can define widgets for your footer at
de_de: Du kannst die Widgets für die Fußzeile bestimmen in

source: Appearance > Widgets
de_de: Design > Widgets

source: Email footer text
de_de: Text für die Fußzeile der E-mail

source: Send a test HTML email to
de_de: Versende eine Test HTML E-mail an

source: Send
de_de: Versenden

source: Import Users
de_de: Benutzer importieren

source: Import results are below.
de_de: Import Ergebnisse weiter unten

source: Important:
de_de: Wichtig:

source: You have User Account notifications enabled in the Options tab, which means that each new subscriber imported will receive an email with their credentials. It is not necessary to send these credentials to Postmatic subscribers as all subscriber functions can be done directly via email. If you would like to disable these notifications please do so in the Options tab above.
de_de: Du hast Benutzer Konten Benachrichtigung im Einstellungstabulator eingeschaltet, was bedeutet, dass jeder importierte Nutzer eine E-mail mit seinen Anmeldedaten zugeschickt bekommt. Es ist nicht notwendig, diese Anmeldedaten zu Postmatic Nutzern zu schicken, da alle Nutzer diese Funktionen auch direkt per E-mail tätigen können. Wenn du diese Benachrichtigungen deaktivieren möchtest, dann tu das unter obigem Einstellungstabulator.

source: Invite Subscribers
de_de: Neue Abonnenten einladen

source: Invalid email address
de_de: Ungültige E-mail Adresse

source: Already subscribed
de_de: Bereits eingeschrieben

source: Success. %d invite sent.
de_de: Erfolgreich. %d Einladung gesendet.

source: Something went wrong and these invites were not sent:
de_de: Es ist ein Fehler aufgetreten und folgende Einladungen wurden nicht gesendet:

source: Send email invitations to subscribe to your site
de_de: Versende E-mail Einladungen um sich auf deiner Seite ein zuschreiben.

source: Use this tool to reach out to your community of past or current commenters. Be sure to check the subject and introductory text below.
de_de: Benutze dieses Werkzeug, um deine Gemeinschaft von früheren oder aktuellen Kommentatoren zu erreichen. Schau dir dazu untenstehenden Text und die Einleitung an.

source: Email Subject
de_de: Thema der E-mail

source: You're invited to subscribe to %s
de_de: Du bist eingeladen dich auf %s einzuschreiben.

source: Email Introduction
de_de: E-mail Einleitung

source: This text will be placed at the top of invitation message. Make it as friendly and personalized as you can.
de_de: Dieser Text wird als Kopf einer jeden Einladung erscheinen. Stell sicher, dass er so freundlich und perönlich ist wie nur möglich.

source: Who should we send this invite to?
de_de: Zu wem sollen wir diese E-mail senden?

source: A list of email addresses
de_de: Eine Liste von E-mail Adressen

source: People who have recently commented
de_de: Leute die kürzlich einen Kommentar hinterlassen haben

source: People who comment the most
de_de: Leute, die die meisten Kommentare verfasst haben

source: Anyone that has ever commented
de_de: Jeder der bisher einen Kommentar verfasst hat

source: Please separate addresses with commas.
de_de: Bitte trenne die Adressen mit Kommata.

source: Send this invitation to people who have had an approved comment within the last
de_de: Versende diese Einladung an Leute, die einen gebilligten Kommentar verfasst haben in den letzten

source: months.
de_de: Monaten

source: Send this invitation to people who have at least
de_de: Versende diese Einladung an Leute die zumindest

source: approved comments.
de_de: gebilligte Kommentare haben.

source: Recipients
de_de: Empfänger

source: Loading...
de_de: Am laden...

source: Based on the above your invite will be sent to <span class="recipient-count">0</span> people.
de_de: Nach obigen Angaben wird deine Einladung an <span class="recipient-count">0</span> Leute gesendet.

source: Wow, that's a lot of invitations! This tool is currently limited to %d invites. You can contact support if you need to arrange more.
de_de: Wow, das sind eine Menge Einladungen! Dieses Werkzeug ist im Moment begrenzt auf %d Einladungen. Aber du kannst dich an unsere Support wenden, um noch mehr versenden zu können.

source: Send Invites
de_de: Versende Einladungen

source: Import from Jetpack
de_de: Importiere von Jetpack

source: Migrating your users from Jetpack to Postmatic takes only seconds. We’ve built a safe and secure importer which will copy over all of your new post notification Jetpack subscribers with a single click. Once the import has completed you can safely disable Jetpack Subscriptions and continue on doing what you do best. Your Jetpack subscribers will be left in tact should you ever need to access them again.
de_de: Um deine Nutzer von Jetpack zu Postmatic zu verschieben, brauchst du nur ein paar Sekunden. Wir haben einen sicheren und stabilen Importeur, der alle deine Jetpack Registrierungen zu deinen neuen Beitrags-Benachrichtigungen. Sobald der Transfer abgeschlossen ist, kannst du beruhigt die Jetpack-Registrierung abschalten und mit dem fortfahren, was du am besten tu kannst. Deine Jetpack Registrierungen bleiben in Takt für den Fall, dass du jemals wieder auf sie zurückgreifen musst.

source: Will my subscribers be alerted to the change?
de_de: Werden meine Abonnenten auf die Änderung aufmerksam gemacht?

source: No. The import process is invisible to subscribers. They will not be alerted nor will they need to opt-in again.
de_de: Nein. Der Import-Prozess ist für die Abonnenten nicht sichtbar. Sie werden nicht benachrichtigt noch müssen sie den Import bestätigen.

source: What kind of subscribers are imported?
de_de: Welche Art von Abonnenten werden importiert?

source: People who have subscribed to new posts on your site will be imported. At this time it's not going to be in the cards to import people that have subscribed only to comments on individual posts.
de_de: Leute die sich für neue Beiträge auf deiner Seite registriert haben werden importiert. Im Moment ist es noch nicht möglich, leute zu importieren, die sich lediglich für Kommentare spezifischer Beiträge eingeschrieben haben.

source: Who isn't imported?
de_de: Wer wird nicht importiert?

source: Jetpack supports two kinds of users: people that subscribe to your site with their email address, and people that subscribe to your site with their wordpress.com user identity. At this time we can't access the email address of a user which subscribed with their wordpress.com identity. This will in most cases be a very small percentage of your audience.
de_de: Jetpack unterstützt zwei verschiedene Arten von Nutzern: Leute, die sich mit ihrer E-mail Adresse eingeschrieben haben und Leute die sich mit ihrer wordpress.com Nutzer-Identität eingeschrieben haben. Zur Zeit können wir noch nicht auf die E-mail Adressen der wordpress.com Nutzer zu greifen. Aber das ist wahrscheinlich nur ein sehr kleiner Teil deiner Nutzer.

source: What happens if something goes wrong? Will my Jetpack subscribers be safe?
de_de: Was passiert, wenn etwas schief geht? Werden meine Jetpack Abonnenten sicher sein?

source: Everything on your server looks good. We are ready to import your Jetpack subscribers.
de_de: Auf deinem Server sieht alles gut aus. Wir sind bereit, deine Jetpack Abonnenten zu importieren.

source: We have imported one subscriber. It is now safe to disable Jetpack commenting and subscriptions.
de_de: Wir haben einen Abonnenten importiert. Es ist jetzt sicher, Jetpack Commenting und Registrierung zu deaktivieren.

source: The one user we found was already subscribed.
de_de: Der gefundene Nutzer ist bereits eingeschrieben.

source: The Jetpack import requires a common PHP extension called "libxml" that is not present. Please check with your hosting provider.
de_de: Der Jetpack Import benötigt eine gemeinsamme PHP extension, genannt "libxml"die nicht vorhanden ist. Bitte prüfe dies mit deinem Hosting Provider.

source: Before you can import Jetpack subscribers, the Jetpack plugin and its Stats module must be active.
de_de: Bevor du Jetpack Abonnenten importieren kannst, müssen das Jetpack Plugin und seine Stats aktiviert sein.

source: A request to the Jetpack servers failed.
de_de: Eine Anfrage an die Jetpack Server ist fehl geschlagen.

source: Import from Mailpoet
de_de: Importiere von Mailpoet

source: If you would like to import Mailpoet users please activate the Mailpoet plugin.
de_de: Wenn du Nutzer von Mailpoet importieren möchtest, aktiviere bitte das Mailpoet Plugin.

source: Here's how it went:
de_de: Hier siehst du den Verlauf:

source: Imported one subscriber.
de_de: Ein Abonnent wurde importiert.

source: The one valid user we found was already subscribed.
de_de: Der Eine gefundene Nutzer ist bereits registriert.

source: One user didn't qualify for importing.
de_de: Ein Nutzer ist nicht für den Import qualifiziert.

source: Why weren't more of my users imported?
de_de: Warum wurden nicht mehr meiner Nutzer importiert?

source: We have a very strict policy regarding user imports: <em>we will never allow anyone to be subscribed to a blog running Postmatic without them having opted in</em> (such as subscriber lists bought and imported in bulk for spamming). Because of this we will not import any Mailpoet subscribers unless the following two conditions are true:
de_de: Wir haben sehr strenge Regeln in Bezug auf den Import von Nutzern: <em>wir werden niemals zulassen, dass jemand sich zu einem mit Postmatic betriebenen Blog registriert, der nicht selbst zugestimmt hat <em> (wie zum Beispiel Nutzerlisten gekauft und importiert im großen Stil um zu Spamen). Deswegen werden wir keine Mailpoet Nutzer importieren, wenn sie nicht folgende zwei Konditionen erfüllen:

source: The user has opened an email you sent through Mailpoet
de_de: Der Nutzer hat eine E-mail geöffnet, die du ihm per Mailpoet gesendet hast

source: The user has clicked a link within an email you sent through Mailpoet
de_de: Der Nutzer hat auf einen Link geklickt, den du ihm in einer Mail per Mailpoet gesendet hast

source: Why so strict?
de_de: Warum so streng?

source: But we do have good news
de_de: Aber wir haben gute Nachrichten

source: You can send an email to your remaining users. They will be invited to join your site by simply replying.
de_de: Du kannst eine E-mail an die verbleibenden Nutzer senden. Sie werden eingeladen sich für deine Seite einzuschreiben, indem sie einfach antworten.

source: Preview and send the invitations
de_de: Zeige eine Vorschau und versende die Einladungen

source: There are no lists available from MailPoet. Are you sure it is activated?
de_de: Es sind keine Listen von Mailpoet verfügbar. Bist du sicher, dass Mailpoet aktiviert ist?

source: Mailpoet is detected. We are ready to import active subscribers from Mailpoet.
de_de: Mailpoet wurde erkannt. Wir sind bereit aktive Abonnenten von Mailpoet zu importieren.

source: Will my subscribers be sent a notification?
de_de: Wird meinen Abonnenten eine Benachrichtigung gesendet?

source: No. The import process is invisible to subscribers.
de_de: Nein. Der Import-Prozess ist für die Abonnenten nicht sichtbar.

source: Which of my subscribers will be imported?
de_de: Wer wird von meinen Abonnenten importiert?

source: Bulk importing unwilling users and marking them as opted-in is easy in Mailpoet. If we did not hold our import to a higher standard the magic button below would allow those unwilling users to be imported into Postmatic. And then they would spam your grandmother. Nobody wants that. Plus, if a subscriber does not open or interact with your emails maybe they aren't all that good of a match anyway, right? Think of it as spring cleaning.
de_de: Im grosse Stil Nutzer ohne Zustimmung zu importieren ist einfach mit Mailpoet. Wenn wir unseren Import nicht an einem höheren Standard messen wollten, dann würde der magische Knopf unten dir erlauben all diese Nutzer ohne Zustimmung nach Postmatic zu importieren. Und dann würden sie deine Grossmutter zu spamen. Keiner will das ernsthaft. Außerdem, wenn ein Nutzer weder deine E-mail öffnet noch mit deinen E-mails interagiert, wäre das auch kein bereichernder Nutzer für dich! Verstehe es als Frühjahrsputz.

source: Can I import multiple lists?
de_de: Kann ich Multiple Listen importieren?

source: Yes. Re-run this importer with as many lists as you like. Postmatic will not create duplicate subscribers.
de_de: Ja, wiederhole den Import so oft du möchtest. Postmatic wird keine verdoppelten Nutzer erstellen.

source: Does Postmatic have lists like Mailpoet does? Is there any way to organize subscribers?
de_de: Hat Postmatic Listen wie sie auch Mailpoet hat? Gibt es einen Weg Abonnenten zu ordnen?

source: No, we do not have a concept of multiple lists. All users are the same in Postmatic. If list segmentation is important to you please let us know by visiting our support site. You'll find the link to the right.
de_de: Nein, wir haben kein Konzept für multiple Listen. Alle unsere Nutzer sind gleich in Postmatic. Wenn die Aufteilung von Listen für dich wichtig ist, dann lass es uns durch unseren Support wissen. Du findest den Link zu deiner Rechten.

source: What will happen to my Mailpoet subscribers?
de_de: Was passiert mit meinen Mailpoet Abonnenten?

source: Mailpoet and Postmatic store subscribers in different places within your WordPress database. Your Mailpoet subscribers will always be available to you provided you have Mailpoet activated.
de_de: Mailpoet und Postmatic speichern Nutzer an verschiedenen Plätzen innerhalb der Wordpress Datenbank. Deine Mailpoet Nutzer werden dir immer erreichbar bleiben, vorausgesetzt du hast Mailpoet aktiviert.

source: List to import:
de_de: Liste zu importieren:

source: Options
de_de: Optionen

source: Author Subscriptions
de_de: Autor Registrierungen

source: Subscribe authors to comments on their own posts.<small>(Recommended)</small>
de_de: Schreibe Autoren für Kommentare ihrer eigenen Beiträge ein.<small>(Empfohlen)</small>

source: This will automatically subscribe post authors to new comment notifications on their posts. This works well to keep the author up to date with the latest comments and discussion.
de_de: Dies wird automatisch Beitrags-Autoren über neue Kommentare zu ihren Beiträgen informieren. Das hilft dabei den Autor über neuste Kommentare und Diskussionen auf dem Stand zu halten.

source: User Accounts
de_de: Nutzer Konten

source: Email subscribers WordPress account credentials when they subscribe.
de_de: Sende Abonnenten die WordPress account credentials wenn sie sich registrieren per E-mail.

source: Only necessary in some situations as all user commands are otherwise possible via email. If enabled we recommend using a good front end login plugin.
de_de: Nur in einigen Situationen notwendig, da Nutzerkommandos auch per E-mail nötig sind. Wenn aktiviert, empfehlen wir ein gutes Front- und Login-plugin.

source: Settings <strong>saved</strong>.
de_de: Einstellungen <strong>gespeichert</strong>.

source: Report sent! Our bug munchers thank you for the meal.
de_de: Bericht gesendet! Unsere Bug-Zermahlmer bedanken sich für dieses Gericht.

source: Request sent. We are currently sending a few hundred tokens per week. Expect to receive yours within 1-2 days. You can safely leave Postmatic activated but it is not necessary to do so.
de_de: Nachfrage gesendet. Wir senden im Moment ein paar hundert Gutscheine pro Woche.Du kannst deinen innerhalb der nächsten 1-2 Tage erwarten. Du kannst Postmatic aktiviert lassen, aber es ist nicht notwendig.

source: Have a key?
de_de: Hast du einen Schlüssel?

source: Postmatic Key
de_de: Postmatic Schlüssel

source: Once you have your key, enter it here to blast off!
de_de: Wenn du einen Schlüssel hast, trage ihn hier ein und los gehts!

source: By entering a valid api key and activating Postmatic you agree to the
de_de: Indem du einen gültigen api Schlüssel eingibst und Postmaitc aktivierst, stimmst du den

source: terms of service
de_de: Terms of Service zu.

source: <strong>Attention:</strong> There have been some recent errors in your configuration. An error log can be found here:
de_de: <strong>Achtung:</strong> Es gab kürzlich ein paar Fehler in deinen Einstellungen. Den Error-log kannst du hier finden:

source: Dismiss
de_de: Verwerfen

source: Submit A Bug Report
de_de: Einen Bug-Report einreichen

source: Your current theme has no widget areas. This means you'll have to use the template tag to display the Postmatic Subscription widget.
de_de: Dein derzeitiges Theme hat keine Widget areas. Das bedeutet, dass du den template tag benutzen musst, um das Postmatic Widget an zu zeigen.

source: To get started now, place the Postmatic Subscribe widget where people can use it to subscribe!
de_de: Um zu beginnen, bringe das Postmatic Registrierungs-widget dort unter,wo die Leute es benutzen sollen, ums sich ein zuschreiben.

source: Visit Your Widgets
de_de: Schau nach deinen Widgets

source: Welcome to Postmatic. Let's get started.
de_de: Wilkommen bei Postmatic. Lass uns beginnen.

source: Postmatic is in limited-access beta and requires an activation key.
de_de: Postmatic ist im Moment noch in der limited-access beta Version und benötigt einen Aktivierungsschlüssel

source: Key request sent.
de_de: Schlüssel-Nachfrage gesendet.

source: First Name
de_de: Name

source: Last Name
de_de: Familienname

source: Need a key?
de_de: Brauchst du einen Schlüssel?

source: Request a free Postmatic Api Key
de_de: Beantrage einen kostenlosen Postmatic Api Schlüssel

source: Installed and Active
de_de: Installiert und Aktiviert

source: Purchase
de_de: Erwerben

source: There's a problem verifying your key. Please try later or report this error.
de_de: Es ist ein Problem aufgetreten bei der Überprüfung deines Schlüssels.Bitte versuche es später noch einmal oder berichte uns über diesen Fehler.

source: We didn't recognize the key "%s". Please make sure it matches the one we gave you.
de_de: Wir haben den Schlüssel "%s" nicht erkannt. Bitte stell sicher, dass er mit dem übereinstimmt, den wir dir gesendet haben.

source: We're even having trouble sending a bug report. Please copy the data to the right and send to support@gopostmatic.com.
de_de: Wir haben sogar Probleme einen Bug-Report zu versenden. Bitte kopiere die Angaben zur Rechten und sende sie an support@gopostmatic.com.

source: Please enter a valid email address.
de_de: Bitte gebe eine gültige E-mail Adresse ein.

source: Get Support
de_de: Erhalte Unterstützung

source: Diagnostics from %s
de_de: Diagnose von %s

source: Diagnostics could not be sent, please try a bug report.
de_de: Diagnose konnte nicht versendet werden, bitte versuche es mit einem Bug-Report.

source: Diagnostics <strong>sent</strong>.
de_de: Diagnose <strong>verdsendet</strong>.

source: Support, News, and Documentation
de_de: Support, Nachrichten und Dokumentation

source: Documentation
de_de: Dokumentation

source: Find answers to the most common questions and ask your own.
de_de: Finde eine Antwort zu den am meisten gefragten Antworten und frage selbst.

source: Find Answers
de_de: Finde Antworten

source: Widget Directory
de_de: Widget Ordner

source: We've hand curated dozen of widgets. Get the most out of your email template.
de_de: Wir haben bereits ein Dutzend Widgets an Postmatic angepasst damit du mehr aus deinem E-mail template herausbekommen kannst.

source: Research Widgets
de_de: Recherchiere Widgets

source: Let us know if something isn't right. We'll fix it right away.
de_de: Lass uns wissen, wenn etwas nicht vernünftig läuft. Wir werden es sofort reparieren.

source: Submit a Ticket
de_de: Reiche ein Ticket ein

source: The Latest Postmatic News:
de_de: Die neusten Postmatic Nachrichten:

source: Advanced: Send Diagnostic Info to Support
de_de: Fortgeschritten: Versende Diagnose-Informationen an unseren Support

source: No news available at the moment.
de_de: Im Moment keine Nachrichten verfügbar.

source: Export Postmatic Subscribers
de_de: Exportiere Postmatic Abonnenten

source: Postmatic Subscriptions
de_de: Postmatic Registrierungen

source: New Posts
de_de: Neue Einträge

source: %d Author
de_de: %d Autor

source: %d Conversations
de_de: %d Unterhaltung

source: %s is not subscribed to %s.
de_de: %s ist nicht registriert für %s.

source: You have unsubscribed.
de_de: Du hast dich ausgeschrieben.

source: No emails will be sent for this post.
de_de: Für diesen Eintrag werden keine E-mails versendet.

source: This post will be sent to %d subscribers.
de_de: Dieser Eintrag wird an %d Abonnenten versendet.

source: No emails have been sent for this post.
de_de: Für diesen Eintrag wurden bisher keine E-mails versendet.

source: This post has been sent to %d subscribers.
de_de: Dieser Eintrag wurde an %d Abonnenten versendet.

source: Preview email sent.
de_de: Versende eine Vorschau-Email.

source: Sorry, that email address is not valid.
de_de: Entschuldigung, aber diese E-mail Adresse ist ungültig.

source: Almost done - you'll receive an email with instructions to complete your subscription.
de_de: Fast geschafft - du wirst eine E-mail erhalten, die dir erklärt,wie du deine Registrierung vervollständigen kannst.

source: Are you sure you want to unsubscribe %s?
de_de: Bist du sicher, dass du dich ausschreiben willst %s?

source: Not you? Click here to start over
de_de: Das bist nicht du? Klicke hier um noch mal von Vorn zu beginnen.

source: Unsubscribe
de_de: Ausschreiben

source: <strong>Confirmation email sent. Please check your email for further instructions.</strong>
de_de: <strong>Bestätigungs E-mail versendet. Bitte überprüfe dein E-mail Postfach für weitere Anleitungen.</strong>

source: Received a reply with invalid command data.
de_de: Du hast eine Antwort mit ungültigen Kommando Daten erhalten.

source: Tried to create an email with an unrecognized reply command.
de_de: Du hast versucht eine E-mail mit unbekanntem reply Kommando zu kreieren.

source: Invalid comment keys
de_de: Ungültige Kommentar Schlüssel

source: Invalid message
de_de: Ungültige Nachricht

source: rejected comment on unqualified post %s
de_de: abgewiesener Kommentar zu ungültigem Beitrag %s
